<?php
$lang = array ();

$lang ['L_ZH'] = '中文';
$lang ['L_EN'] = '英文';

// MENU-BAR
$lang ['MB_1'] = '主页';
$lang ['MB_2'] = '优势';
$lang ['MB_3'] = '团队';
$lang ['MB_4'] = '文档';
$lang ['MB_5'] = '路线';
$lang ['MB_6'] = '新闻';
$lang ['MB_7'] = '子链';
$lang ['MB_8'] = '登入';

// home
$lang ['HO_1'] = '数字行业基金';
$lang ['HO_2'] = "全球首个专注行业投资的数字基金，大健康，科技，农业三大行业板块，助力在传统和数字领域进行平行投资。";
$lang ['HO_3'] = '白皮书下载';

//bigtree
$lang ['B_1'] = '三大行业';
$lang ['B_2'] = '基于稀缺亮点资源行业的专项投资基金';
$lang ['B_3'] = "全球首个专注行业投资的数字基金, 大健康, 科技, 农业三大行业板块, 助力在传统和数字领域进行平行投资。";
$lang ['B_4'] = '大健康';
$lang ['B_5'] = '环保，养老，特色农产品';
$lang ['B_6'] = '科技';
$lang ['B_7'] = '互联网，物联网，人工智能';
$lang ['B_8'] = '农业';
$lang ['B_9'] = '有机化工原料，种植业';

//market
$lang ['M_1'] = '市场痛点';

//settle
$lang ['S_1'] = 'HTA解决方案';
$lang ['S_2'] = '基于私募计划的内外流动性循环生态';
$lang ['S_3'] = '私募计划使无法量的物质化变得可被量化';
$lang ['S_4'] = '交易平台将无形资产转化为数字资产';
$lang ['S_5'] = '内部至外部的循环交易，让融资健康可持续';

//EFFECT
$lang ['E_1'] = '子链孵化应用';
$lang ['E_2'] = "基于以太坊的HTA主链，发展HTA应用子链";
$lang ['E_3'] = '主链底层为公链 ';
$lang ['E_4'] = '可映射兼容各类子链';
$lang ['E_5'] = '项目产品的防伪溯源';
$lang ['E_6'] = '诸多项目产品的质量保证';
$lang ['E_7'] = '供应链节点和金融';
$lang ['E_8'] = '进一步扶持项目发展';
$lang ['E_9'] = '权益发配的公开公正';
$lang ['E_10'] = '从传统到数字领域确保投资权益';

//INNOVATION
$lang ['I_1'] = '创新';
$lang ['I_2'] = '投资价值';
$lang ['I_3'] = 'HTA投资人收益来自于传统资本市场股权收益，在数字二级市场进行HTA回购。。';
$lang ['I_4'] = '数字资本市场的增值，来自于主链的高需求性和高流动性。';
$lang ['I_5'] = '区块链应用';
$lang ['I_6'] = '主链底层为公链，可映射兼容各类子链；项目产品的防伪溯源，确保项目产品的质量保证。';
$lang ['I_7'] = '供应链节点和金融进一步扶持项目发展，权益分配公开公正，确保从传统到数字领域的投资收益。';
$lang ['I_8'] = '项目优势';
$lang ['I_9'] = '各类农业项目的国家级背书（牛樟菇、洞燕窝、香料、咖啡、沉香木许可培育；强大的项目池，参与部分政府基金领投项目。';
$lang ['I_10'] = '区域链实际应用场景，底层为公链绝非空气项目，合规性运营，立足新加坡且获多区域合规数字交易所牌照。';

//team
$lang ['T_1'] = '团队';
$lang ['T_2'] = 'HTA主链顾问团';
$lang ['T_3'] = '行业顾问';
$lang ['T_4'] = '中药学研究员 ';
$lang ['T_5'] = '中国科学院理学硕士';
$lang ['T_6'] = '广州中医药大学医学博士';
$lang ['T_7'] = '中山大学和广东清远医药集团公司博士后';
$lang ['T_8'] = '经济投资顾问';
$lang ['T_9'] = '华裔资深外交官，HTA数字行业基金外交经济顾问；';
$lang ['T_10'] = '负责HTA数字行业基金世界各国高层关系衔接，相关项目各自贸区，经济特区孵化落地。';
$lang ['T_11'] = '经济专家顾问';
$lang ['T_12'] = '北京大学民营经济学院MBA导师';
$lang ['T_13'] = '全国经济体制改革委员会特邀专家';
$lang ['T_14'] = '广州养老产业专家委员会副主任';
$lang ['T_15'] = '财智库国际商学院总顾问';
$lang ['T_16'] = '多年致力于国学文化、企业战略、管理咨询、金融资本管理等领域。';
$lang ['T_17'] = '国际市场高级顾问';
$lang ['T_18'] = '一带一路国际城市影视联盟马来西亚执行主席';
$lang ['T_19'] = '一带一路国际城市影视联盟东南亚联合主席';
$lang ['T_20'] = '好莱坞致敬马来西亚执行主席';
$lang ['T_21'] = '好莱坞致敬东南亚执行主席';
$lang ['T_22'] = '马来西亚文东区艺术文化协会名誉顾问';
$lang ['T_23'] = '市场顾问';
$lang ['T_24'] = '上海渡仁文化董事长';
$lang ['T_25'] = '全亚洲唯一一位被教育训练界誉为亚洲实战落地创业家导师';
$lang ['T_26'] = '全亚洲首位打造狼性团队军魂创始人';
$lang ['T_27'] = '中国培训界马来西亚新加坡分公司代理商运营、管理、打造团队总操盘手';
$lang ['T_28'] = '法律顾问';
$lang ['T_29'] = '毕业于加拿大奥斯古德法学院';
$lang ['T_30'] = '资深证券律师';
$lang ['T_31'] = '商务信息化研究中心秘书长';
$lang ['T_32'] = '商信通信息技术研究院（北京）有限责任公司执行董事';
$lang ['T_33'] = 'HTA主链核心合伙人';
$lang ['T_34'] = '运营团队';
$lang ['T_35'] = '台湾金淞元国际董事';
$lang ['T_36'] = '马来西亚南洋哥曼集团CEO';
$lang ['T_37'] = '财智库国际商学院联合智库';
$lang ['T_38'] = 'HTA数字行业基金COO';
$lang ['T_39'] = '市场团队';
$lang ['T_40'] = 'IRB国际区块链亚洲区副主席';
$lang ['T_41'] = '电子商务协会区块链专业委员会秘书处副主席';
$lang ['T_42'] = '新加坡BDK基金会联合创始人';
$lang ['T_43'] = '新加坡HTA数字行业基金联合创始人';
$lang ['T_44'] = '策略架构';
$lang ['T_45'] = '伦敦大学经济政治学系学⼠学位';
$lang ['T_46'] = 'Influence Chain亚太区的联合创始人之一';
$lang ['T_47'] = '曾在2013年担任陆⾦所Lufax的区域合作伙伴';
$lang ['T_48'] = '曾在戴尔Dell公司中小企业销售运营部工作近7年';
$lang ['T_49'] = '曾在Frost & Sullivan担任研究员';
$lang ['T_50'] = '商学院';
$lang ['T_51'] = '资深资本运营分析师';
$lang ['T_52'] = '互联网O2O模式运营专家';
$lang ['T_53'] = '多家海内外上市公司特邀讲师';
$lang ['T_54'] = '财智库国际商学院创始人、CEO';
$lang ['T_55'] = '技术团队';
$lang ['T_56'] = '科摩罗联盟驻新加坡总领事馆副领事';
$lang ['T_57'] = '麻省理工学院金融科技认证';
$lang ['T_58'] = '塞浦路斯尼克斯亚大学区块链与加密数字货币硕士研究生 ';
$lang ['T_59'] = '秘书长';
$lang ['T_60'] = '原中央电视台综艺频道主持人';
$lang ['T_61'] = '聪明小天才教育公司联合创始人';
$lang ['T_62'] = '思果田饮食文化公司Miss&Mixx品牌创始人';
$lang ['T_63'] = '项目投资人';



//PARTNER
$lang ['P_1'] = '合作伙伴';
$lang ['P_2'] = 'IRB国际区块链实验室 由几内亚比绍政府及专业机构共同成立的区块链实验室，亚太中心位于吉隆坡，专注研究区块链应用领域。';
$lang ['P_3'] = 'ECOWAS 西非经济共同体东南亚代表处，引进先进技术帮助西非实现数字经济快速发展。';
$lang ['P_4'] = '北京信方投资金基金管理中心（有限合伙）是中国金融市场最具竞争力与影响力的机构之一，专注基金管理、私募融资、大宗交易、上市及兼并收购等领域为大健康、大消费投融资顾问服务。';
$lang ['P_5'] = '中冶环球国际投资有限公司主营能源与金融，以拓展国际能源经济合作为战略，通过能源产业经营和能源产业投资的带动，建设有组织的能源国际投行。';

//DOCUMENT
$lang ['D_1'] = '文档';
$lang ['D_2'] = '下载白皮书';

//HTA-COIN
$lang ['H_1'] = 'HTA私募计划';
$lang ['H_2'] = '私募销售计划';
$lang ['H_3'] = '2018年3月29日 - 2018年6月25日';
$lang ['H_4'] = '内部分批认购';
$lang ['H_5'] = '进行中。。';

//roadmap
$lang ['R_1'] = '路线';

//NEWS
$lang ['N_1'] = '新闻';
$lang ['N_2'] = 'HTA区块链业内人士说明会';
$lang ['N_3'] = '新加坡站';
$lang ['N_4'] = 'HTA上海区块链项目公开说明会';
$lang ['N_5'] = '上海站';
$lang ['N_6'] = 'HTA区块链商学院内训';
$lang ['N_7'] = '吉隆坡站';
$lang ['N_8'] = 'HTA区块链商学院内训';
$lang ['N_9'] = '南京站';

//PROJECT-NEWS
$lang ['PN_1'] = '子链项目';
$lang ['PN_2'] = '大健康子链介绍';
$lang ['PN_3'] = "全球有成千上万种保健及对身体有益的中药产品，如人参、燕窝、白契等等，随着全球 数字化经济进程越来越快，物品流通的速度也逐渐超出了人们的预期，保健品及中药 材的制假、售假现象越来越严重，这种现象的出现严重的阻碍该行业的发展。因此，健 康链具有广阔的扩展空间。";
$lang ['PN_4'] = '品牌商、渠道商、零售商、消费者、 监管部门、第三方检测机构等跨境贸易的参与方，都 可以根据具体的业务需求，单独或者联合多方加入业务子链。相关贵重商品可以是单一 或者联合发布属于自己Token, 具体审核与发布流程，可以参考HTA 生态系统的描述。';
$lang ['PN_5'] = '科技子链介绍';
$lang ['PN_6'] = '金融服务产业是全球经济发展的动力，也是中心化程度最高的产业之一。金融市场中交 易双方的信息不对称导致无法建立有效的信用机制，产业链条中存在大量中心化的信 用中介和信息中介，减缓了系统运转效率，增加了资金往来成本。HTA 科技链的区 块链技术公开、不可篡改的属性，为去中心化的信任机制提供了可能，具备改变金融基 础架构的潜力。';
$lang ['PN_7'] = 'HTA 科技链通过区块链技术，实现资金转移，尤其在跨境支付业务上的潜在优势格外 突出，在跨国收付款人之间建立直接交互，简化处理流程，实现实时结算，提高交易效 率，降低业务成本，由此推动跨境微支付等商业模式的发展。针对贸易融资、跨境支付 及清算和资产证券化三大类服务，跨境贸易参与各方可以单独或者联合申请发布对应的 Token，将技术服务转化为可以直接衡量的Token。';
$lang ['PN_8'] = '农业子链介绍';
$lang ['PN_9'] = '农业链区块链技术有助于提升供应链管理效率。由于数据在交易各方之间公开透明， 从而在整个供应链条上形成一个完整且流畅的信息流，这可确保参与各方及时发现供应 链系统运行过程中存在的问题，并针对性地找到解决问题的方法，进而提升供应链管理 的整体效率。区块链技术可以避免供应链纠纷。';
$lang ['PN_10'] = '所具有的数据不可篡改和时间戳的存在性证明的特质能很好地运用于解决供应链体系内各参与主体之间的纠纷，实现轻松举证与追责。区块链技术可以用于产品防伪。数据不可篡改与交易可追溯两大特性相结合，可根除供应链内产品流转过程中的假冒伪劣问题。';
$lang ['PN_11'] = '农业链在农业保险理赔方面，保险机构是传统保险业务的核心，负责资金归集、投资、 理赔，往往管理和运营成本较高。通过智能合约的应用，既无需投保人申请，也无 需保险公司批准，只要触发理赔条件，实现保单自动理赔，支付理赔金额。区块 链上数据真实、难以篡改的特点，可有效简化保单理赔处理流程，降低处理成本， 降低索赔欺诈的概率。此外，通过区块链技术，实现个人数据的数字化管理，简化信 息认证，有助于更为清晰地披露历史情况。 ';

//FOOTER
$lang ['F_1'] = '更多新闻咨询';
$lang ['F_2'] = '请关注官方社交媒体';
$lang ['F_3'] = '隐私政策';
$lang ['F_4'] = '条款';
$lang ['F_5'] = '私募计划销售协议';
$lang ['F_6'] = '© 2018 HTA基金会';
